@extends('layouts.app')

@section('content')
<link rel="stylesheet" href="{{asset('css/company.css')}}">
<div class="container">
    <div class="company">
        <h1>Компания</h1>
        <p>Компания NT Properties является независимой консалтинговой компанией, предоставляющей профессиональные услуги на рынке коммерческой и жилой недвижимости.</p>
        <p>Наша компания предлагает широкий спектр агентских консалтинговых услуг, в том числе:</p>
        <ul>
            <li>продажа и сдача в аренду объектов недвижимости;</li>
            <li>инвестиционные продажи;</li>
            <li>подбор объектов под требования заказчика;</li>
            <li>стратегический консалтинг;</li>
            <li>брокеридж;</li>
            <li>маркетинговые исследования рынка;</li>
            <li>эксклюзивное продвижение объектов недвижимости;</li>
            <li>техническая и юридическая экспертиза объектов недвижимости;</li>
            <li>представление интересов заказчика и ведение переговоров по условиям сделок в интересах заказчика.</li>
        </ul>
        <p>Компания NT Properties объединяет специалистов и брокеров, являющихся носителями уникальных знаний и компетенций с многолетним опытом работы в недвижимости.</p>
        <p>Наши клиенты получают полное сопровождение в процессе подбора или реализации объектов недвижимости.</p>
        <h2>Преимущества работы с нами:</h2>
        <ul>
            <li>индивидуальный подход к решению поставленных задач</li>
            <li>компетентность и добросовестность</li>
            <li>прозрачность взаимодействия</li>
            <li>соблюдение полной конфиденциальности</li>
            <li>профессиональная ответственность.</li>
        </ul>
        <p>Компания работает в соответствии с международными стандартами предоставления агентских и брокерских услуг RICS – Real Estate Agency and Brokerage Standards (REABS).</p>
        <p>Мы всегда готовы оказать необходимые консультации и ответить Ваши вопросы.</p>
    </div>
</div>
@endsection
