

@extends('layouts.app')

@section('content')
    <link rel="stylesheet" href="{{asset('css/news-single.css')}}">
    <div class="container">
        <div class="news-single">
            <h2>Холдинг "Строительный Альянс" построит 746 тыс. кв. м площадей Light Industrial</h2>
                 <div class="item">
                    <span class="data">20.07.2024</span>
                    <div class="content">
                        <p><img src="{{asset('img/slider-1.jpg')}}" alt="Иллюстрация" align="left"/>
                        Холдинг "Строительный альянс" является одним из ведущих девелоперов на рынке Light Industrial, текущий портфель проектов компании на стадии реализации включает 615 тыс. кв. м. В число этих проектов входит цифровой промышленный хаб «Жуковский» (общая площадь 250 тыс. кв. м), данный объект объединяет индустриальный парк с общественно-городским пространством, включает общественно-деловую, социальную и спортивную инфраструктуру. В Краснодаре и Санкт-Петербурге «Строительный альянс» реализует два крупных проекта с общей площадью 200 и 100 тыс. кв. м соответственно. Во втором квартале 2025 г. планируется ввод в эксплуатацю порядка 50 тыс. кв. м площадей Light Industrial в цифровом промышленном коворкинге "Есипово 4" в Солнечногорском районе, помимо этого девелопер строит еще 81 тыс. кв. м индустриальной недвижимости в Коледино с запланированной датой ввода до конца 2024 г.
                        </br>
                                 </br>Согласно данным NT Properties на июнь 2024 г. объем рынка Light Industrial Московского региона составляет 569 тыс. кв. м площадей, на этапе строительства и планирования находится еще более 700 тыс. кв. м.
                        </br>
                                 </br>Средневзвешенная ставка аренды в объектах Light Industrial составляет 17 100 руб./ кв. м/ год, включая НДС и операционные расходы.</p>
                    </div>
                 </div>
                 <hr>
                 <a href="/">Назад</a>
        </div>

    </div>
@endsection
