@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="uslugi">
            <h2>Услуги</h2>
            <p>Наша компания предлагает полный спектр профессиональных агентских консалтинговых услуг в разных сегментах недвижимости:</p>
            <div class="content">
                <section class="item">
                    <h3>Склады и производство</h3>
                    <ul>
                        <li>Подбор площадей под требования заказчика</li>
                        <li>Подбор площадей под требования заказчика</li>
                        <li>Помощь в формировании ТЗ и определения необходимого объема площадей</li>
                        <li>Переговоры по коммерческим условиям аренды/продажи</li>
                        <li>Эксклюзивное продвижение объектов</li>
                        <li>Техническая и юридическая экспертиза зданий</li>
                        <li>Помощь в определении складской технологии, необходимых стеллажей и оборудования</li>
                        <li>Помощь в проектировании зданий</li>
                        <li>Консалтинг для девелоперов по оптимизации арендных платежей</li>
                        <li>Project management при строительстве объектов на предмет соответствия ТЗ заказчика</li>
                    </ul>
                </section>
                <section class="item">
                    <h3>Торговая недвижимость</h3>
                    <ul>
                        <li>Концептуальное планирование</li>
                        <li>Финансовое моделирование</li>
                        <li>Анализ наилучшего использования актива (Highest and best use analysis)</li>
                        <li>Поиск арендаторов и заключение договоров аренды</li>
                        <li>Представление интересов арендодателя (Landlord Rep)</li>
                        <li>Сопровождение инвестиционных сделок</li>
                        <li>Оптимизация планировочных решений</li>
                        <li>Управление арендными отношениями действующих объектов недвижимости</li>
                        <li>Создание и управление медиастратегией</li>
                    </ul>
                </section>
                <section class="item">
                    <h3>Офисная недвижимость</h3>
                    <ul>
                        <li>Помощь в формировании ТЗ для подбора офисных площадей</li>
                        <li>Подбор необходимого офиса под требования заказчика</li>
                        <li>Формирование временного графика для переезда в новый офис</li>
                        <li>Проведение переговоров по аренде или покупке офисов</li>
                        <li>Пересогласование условий текущих договоров арендаторов для снижения арендных платежей</li>
                    </ul>
                </section>
                <section class="item">
                    <h3>Жилая недвижимость</h3>
                    <ul>
                        <li>Подбор элитных объектов в соответствии с требованиями заказчика</li>
                        <li>Оценка рыночной стоимости объектов</li>
                        <li>Экспертиза объектов</li>
                        <li>Эксклюзивное продвижение объектов</li>
                        <li>Комплексное сопровождение сделки</li>
                    </ul>
                </section>
                <section class="item">
                    <h3>Земля</h3>
                    <ul>
                        <li>Подбор земельных участков под требования заказчика</li>
                        <li>Лэнд девелопмент – проработка СЗЗ и других обременений, точек подключения коммуникаций, получение ТУ и согласование съездов-выездов</li>
                        <li>Содействие в разделении/объединении земельных участков</li>
                        <li>Юридическая экспертиза участков</li>
                    </ul>
                </section>
            </div>
        </div>
    </div>
@endsection
