<?php

return [
    'text1' => 'Компания NT Properties является независимой консалтинговой компанией, предоставляющей профессиональные услуги на рынке коммерческой и жилой недвижимости.',
    'text2' => 'Наша компания предлагает широкий спектр агентских консалтинговых услуг, в том числе:',
    'text3' => 'Компания NT Properties объединяет специалистов и брокеров, являющихся носителями уникальных знаний и компетенций с многолетним опытом работы в недвижимости.',
    'text4' => 'Наши клиенты получают полное сопровождение в процессе подбора или реализации объектов недвижимости.',
    'text5' => 'Компания работает в соответствии с международными стандартами предоставления агентских и брокерских услуг RICS – Real Estate Agency and Brokerage Standards (REABS).',
    'text6' => 'Мы всегда готовы оказать необходимые консультации и ответить Ваши вопросы.',
    'title' => 'Преимущества работы с нами:',

    'content1' => [
        '1' => 'продажа и сдача в аренду объектов недвижимости;',
        '2' => 'инвестиционные продажи;',
        '3' => 'подбор объектов под требования заказчика;',
        '4' => 'стратегический консалтинг;',
        '5' => 'брокеридж;',
        '6' => 'маркетинговые исследования рынка;',
        '7' => 'эксклюзивное продвижение объектов недвижимости;',
        '8' => 'техническая и юридическая экспертиза объектов недвижимости;',
        '9' => 'представление интересов заказчика и ведение переговоров по условиям сделок в интересах заказчика.',
    ],

    'content2' => [
        '1' => 'индивидуальный подход к решению поставленных задач',
        '2' => 'компетентность и добросовестность',
        '3' => 'прозрачность взаимодействия',
        '4' => 'соблюдение полной конфиденциальности',
        '5' => 'профессиональная ответственность.',
    ]
];
