<?php

return [
    'title' => 'Владислав Рябов',
    'post' => 'Управляющий партнер',
    'description' => 'Владислав Рябов работает в сфере коммерческой недвижимости более 20 лет. Имеет опыт работы в консалтинговых компаниях Colliers International в качестве Партнера, Knight Frank – регионального директора и Cushman & Wakefield – консультанта индустриальной, складской недвижимости и земли. Владислав также возглавлял земельный блок компании PSN в качестве вице-президента, где осуществлял управление около 40 000 га земли в Московской области. Владислав участвовал в качестве консультанта в сделках по аренде и продаже складской и индустриальной недвижимости общей площадью более 3 млн. кв. м в России. Является членом жюри CRE Awards и постоянным спикером крупнейших деловых изданий в России. Владислав закончил Московский Государственный Лингвистический Университет по специализации экономист.'
];
