<?php

return [
    'services' => 'Услуги',
    'object' => 'Объекты',
    'contacts' => 'Контакты',
    'partners' => 'Партнеры',
    'analitick' => 'Аналитика',
    'company' => 'Компания',
    'guide' => 'Руководство',
    'address' => 'Москва, БЦ "Станколит" </br> Складочная ул. 1, стр. 1',
    'number' => '8 495 223 35 53',
    'tel' => '+84952233553',
    'main' => 'Главная',
    'email' => 'komolikova@ntproperties.ru',
    'copyright' => 'NT Properties. Все права защищены.',
    'subscribe_email' => 'Подписка на рассылку',
    'subscribe_email_text' => 'Подпишитесь на нашу рассылку чтобы своевременно получать уведомления об акциях и выгодных предложениях',
    'placeholder_email' => 'Ваш email',
    'subscribe_button' => 'Подписаться',
    'type_room_1' => 'Аренда',
    'type_room_2' => 'Продажа',
    'type_room_3' => 'Складские помещения',
    'type_room_4' => 'Промышленные участки',
    'price' => 'Цена',
    'price_select_1' => 'за м&sup2; в год',
    'price_select_2' => 'Общая',
    'square' => 'Площадь',
    'stellage' => 'Наличие стеллажей',
    'all_directions' => 'Все направления',
    'all_highways' => 'Все шоссе',
    'no_select' => 'Не выбрано',
    'distance_mkad' => 'Расстояние от МКАД',
    'km' => 'км',
    'show_results' => 'ПОКАЗАТЬ РЕЗУЛЬТАТЫ',
    'last_objects' => 'Последние объекты',
    'show_all' => 'Показать все',
    'title_news' => 'Новости сферы недвижимости',
    'read_all' => 'Читать полностью',
    'about_main' => '<p>
                    Компания NT Properties является независимой консалтинговой компанией, предоставляющей профессиональные услуги на рынке коммерческой и жилой недвижимости.
                </p><br>
                <p>
                    Мы объединяем специалистов и брокеров, являющихся носителями уникальных знаний и компетенций с многолетним опытом работы в недвижимости. Наши клиенты получают полное сопровождение в процессе подбора или реализации объектов недвижимости.
                </p><br>
                <p>
                    Компания работает в соответствии с международными стандартами предоставления агентских и брокерских услуг RICS – Real Estate Agency and Brokerage Standards (REABS).
                </p><br>',
    'show' => 'Показать',
    'clear' => 'Очистить',
    'news' => 'Новости',
    'description' => 'Описание',
    'specifications' => 'Характеристики',
    'class_house' => 'Класс помещений',
    'all_square' => 'Общая площадь',

    'min_block' => 'Минимальный блок',
    'height' => 'высота',
    'pitch_column' => 'шаг колонн',
    'floor_power' => 'нагрузка на пол',
    'lighting' => 'освещение',
    'fire_system' => 'система пожаротушения',
    'object_map' => 'Объект на карте',

    'feedback' => 'Обратная связь',
    'title_email' => 'Тема письма',
    'send' => 'Отправить',
    'scheme_drive' => 'Схема проезда',
    'name_user' => 'Имя',

    'back' => 'Назад',
    'analitick_news_reviews' => 'Аналитика: новости и обзоры',
    'all_news' => 'Все новости',
    'reviews' => 'Обзоры',
    'all_reviews' => 'Все обзоры',
    'search_placeholder' => 'Введите запрос',
    'search_title' => 'Поиск по сайту',
    'search_button' => 'Искать',
    'success_sub' => 'Вы подписались на рассылку новостей компании'

];
