<?php

return [
    'title' => 'Наша компания предлагает полный спектр профессиональных агентских консалтинговых услуг в разных сегментах недвижимости',
    'text_title1' => 'Склады и производство',

    'content1' => [
        'text_3' => 'Подбор площадей под требования заказчика',
        'text_4' => 'Подбор площадей под требования заказчика',
        'text_5' => 'Помощь в формировании ТЗ и определения необходимого объема площадей',
        'text_6' => 'Переговоры по коммерческим условиям аренды/продажи',
        'text_7' => 'Эксклюзивное продвижение объектов',
        'text_8' => 'Техническая и юридическая экспертиза зданий',
        'text_9' => 'Помощь в определении складской технологии, необходимых стеллажей и оборудования',
        'text_10' => 'Помощь в проектировании зданий',
        'text_11' => 'Консалтинг для девелоперов по оптимизации арендных платежей',
        'text_12' => 'Project management при строительстве объектов на предмет соответствия ТЗ заказчика',
    ],

    'text_title2' => 'Торговая недвижимость',

    'content2' => [
        'text_14' => 'Концептуальное планирование',
        'text_15' => 'Финансовое моделирование',
        'text_16' => 'Анализ наилучшего использования актива (Highest and best use analysis)',
        'text_17' => 'Поиск арендаторов и заключение договоров аренды',
        'text_18' => 'Представление интересов арендодателя (Landlord Rep)',
        'text_19' => 'Сопровождение инвестиционных сделок',
        'text_20' => 'Оптимизация планировочных решений',
        'text_21' => 'Управление арендными отношениями действующих объектов недвижимости',
        'text_22' => 'Создание и управление медиастратегией',
    ],

    'text_title3' => 'Офисная недвижимость',

    'content3' => [
        '1' => 'Помощь в формировании ТЗ для подбора офисных площадей',
        '2' => 'Подбор необходимого офиса под требования заказчика',
        '3' => 'Формирование временного графика для переезда в новый офис',
        '4' => 'Проведение переговоров по аренде или покупке офисов',
        '5' => 'Пересогласование условий текущих договоров арендаторов для снижения арендных платежей',
    ],

    'text_title4' => 'Жилая недвижимость',

    'content4' => [
        '1' => 'Подбор элитных объектов в соответствии с требованиями заказчика',
        '2' => 'Оценка рыночной стоимости объектов',
        '3' => 'Экспертиза объектов',
        '4' => 'Эксклюзивное продвижение объектов',
        '5' => 'Комплексное сопровождение сделки',
    ],

    'text_title5' => 'Земля',

    'content5' => [
        '1' => 'Подбор земельных участков под требования заказчика',
        '2' => 'Лэнд девелопмент – проработка СЗЗ и других обременений, точек подключения коммуникаций, получение ТУ и согласование съездов-выездов',
        '3' => 'Содействие в разделении/объединении земельных участков',
        '4' => 'Юридическая экспертиза участков',
    ]
];
